Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# SHA256PageHashHeader.Text
source: SHA256 Page Hash
ar: تجزئة صفحة SHA256
de_de: SHA256-Seitenhash
el_gr: Κατακερματισμός Σελίδας SHA256
es: Hash de Página SHA256
fr_fr: Hachage de Page SHA256
he_il: האש דף SHA256
hi_in: SHA256 पेज हैश
ja_jp: SHA256 ページハッシュ
ml_in: SHA256 പേജ് ഹാഷ്
pl_pl: Skrót strony SHA256
tr_tr: SHA256 Sayfa Karması

# HasWHQLSignerHeader.Text
source: Has WHQL Signer
ar: لديه موقع WHQL
de_de: WHQL-Unterzeichner vorhanden
el_gr: Έχει Υπογράφοντα WHQL
es: Tiene Firmante WHQL
fr_fr: A un Signataire WHQL
he_il: יש חותם WHQL
hi_in: WHQL साइनर है
ja_jp: WHQL署名者あり
ml_in: WHQL സൈനർ ഉണ്ടോ
pl_pl: Posiada podpisującego WHQL
tr_tr: WHQL İmza Sahibi Var

# FilePublishersHeader.Text
source: File Publishers
ar: ناشرو الملفات
de_de: Dateiherausgeber
el_gr: Εκδότες Αρχείων
es: Editores de Archivos
fr_fr: Éditeurs de Fichiers
he_il: מפרסמי קובץ
hi_in: फ़ाइल प्रकाशक
ja_jp: ファイル発行元
ml_in: ഫയൽ പ്രസാധകർ
pl_pl: Wydawcy plików
tr_tr: Dosya Yayıncıları

# IsECCSignedHeader.Text
source: Is ECC Signed
ar: موقع بـ ECC
de_de: Mit ECC signiert
el_gr: Είναι Υπογεγραμμένο με ECC
es: Está Firmado con ECC
fr_fr: Est Signé ECC
he_il: חתום ב-ECC
hi_in: क्या ECC साइन किया गया है
ja_jp: ECC署名
ml_in: ECC ഒപ്പിട്ടതാണോ
pl_pl: Jest podpisany ECC
tr_tr: ECC İmzalı mı

# OpusDataHeader.Text
source: Opus Data
ar: بيانات Opus
de_de: OPUS-Daten
el_gr: Δεδομένα Opus
es: Datos Opus
fr_fr: Données Opus
he_il: נתוני Opus
hi_in: Opus डेटा
ja_jp: Opus データ
ml_in: ഓപ്പസ് ഡാറ്റ
pl_pl: Dane Opus
tr_tr: Opus Verileri

# PolicyGUIDHeader.Text
source: Policy GUID
ar: معرف GUID للنهج
de_de: Richtlinien-GUID
el_gr: GUID Πολιτικής
es: GUID de Directiva
fr_fr: GUID de Politique
he_il: GUID מדיניות
hi_in: नीति GUID
ja_jp: ポリシーGUID
ml_in: നയ GUID
pl_pl: Identyfikator GUID zasad
tr_tr: Politika GUID'si

# PolicyNameHeader.Text
source: Policy Name
ar: اسم النهج
de_de: Richtlinienname
el_gr: Όνομα Πολιτικής
es: Nombre de Directiva
fr_fr: Nom de Politique
he_il: שם מדיניות
hi_in: नीति नाम
ja_jp: ポリシー名
ml_in: നയത്തിന്റെ പേര്
pl_pl: Nazwa zasad
tr_tr: Politika Adı

# TimeCreatedHeader.Text
source: Time Created
ar: وقت الإنشاء
de_de: Erstellt am
el_gr: Χρόνος Δημιουργίας
es: Fecha de Creación
fr_fr: Heure de Création
he_il: זמן יצירה
hi_in: बनाए जाने का समय
ja_jp: 作成日時
ml_in: സൃഷ്ടിച്ച സമയം
pl_pl: Czas utworzenia
tr_tr: Oluşturulma Zamanı

# ActionHeader.Text
source: Action
ar: الإجراء
de_de: Aktion
el_gr: Ενέργεια
es: Acción
he_il: פעולה
hi_in: क्रिया
ja_jp: アクション
ml_in: പ്രവർത്തനം
pl_pl: Akcja
tr_tr: Aksiyon

# FileNameColumnHeaderBtn.Content
source: File Name
ar: اسم الملف
de_de: Dateiname
el_gr: Όνομα Αρχείου
es: Nombre de Archivo
fr_fr: Nom du Fichier
he_il: שם קובץ
hi_in: फ़ाइल नाम
ja_jp: ファイル名
ml_in: ഫയലിന്റെ പേര്
pl_pl: Nazwa pliku
tr_tr: Dosya adı

# SignatureStatusColumnHeaderBtn.Content
source: Signature Status
ar: حالة التوقيع
de_de: Signaturstatus
el_gr: Κατάσταση Υπογραφής
es: Estado de la Firma
fr_fr: État de la Signature
he_il: סטטוס חתימה
hi_in: हस्ताक्षर स्थिति
ja_jp: 署名状態
ml_in: ഒപ്പിന്റെ നില
pl_pl: Stan podpisu
tr_tr: İmza Durumu

# OriginalFileNameColumnHeaderBtn.Content
source: Original File Name
ar: اسم الملف الأصلي
de_de: Ursprünglicher Dateiname
el_gr: Αρχικό Όνομα Αρχείου
es: Nombre de Archivo Original
fr_fr: Nom Original du Fichier
he_il: שם קובץ מקורי
hi_in: मूल फ़ाइल नाम
ja_jp: 元のファイル名
ml_in: യഥാർത്ഥ ഫയലിന്റെ പേര്
pl_pl: Oryginalna nazwa pliku
tr_tr: Orijinal Dosya Adı

# InternalNameColumnHeaderBtn.Content
source: InternalName
ar: الاسم الداخلي
de_de: Interner Name
el_gr: Εσωτερικό Όνομα
es: Nombre Interno
fr_fr: Nom Interne
he_il: שם פנימי
hi_in: आंतरिक नाम
ja_jp: 内部名
ml_in: ആന്തരിക നാമം
pl_pl: Nazwa wewnętrzna
tr_tr: Dahili Ad

# FileDescriptionColumnHeaderBtn.Content
source: File Description
ar: وصف الملف
de_de: Dateibeschreibung
el_gr: Περιγραφή Αρχείου
es: Descripción del Archivo
fr_fr: Description du Fichier
he_il: תיאור קובץ
hi_in: फ़ाइल विवरण
ja_jp: ファイルの説明
ml_in: ഫയൽ വിവരണം
pl_pl: Opis pliku
tr_tr: Dosya Açıklaması

# ProductNameColumnHeaderBtn.Content
source: Product Name
ar: اسم المنتج
de_de: Produktname
el_gr: Όνομα Προϊόντος
es: Nombre del Producto
fr_fr: Nom du Produit
he_il: שם מוצר
hi_in: उत्पाद का नाम
ja_jp: 製品名
ml_in: ഉൽപ്പന്നത്തിന്റെ പേര്
pl_pl: Nazwa produktu
tr_tr: Ürün Adı

# FileVersionColumnHeaderBtn.Content
source: File Version
ar: إصدار الملف
de_de: Dateiversion
el_gr: Έκδοση Αρχείου
es: Versión del Archivo
fr_fr: Version du Fichier
he_il: גרסת קובץ
hi_in: फ़ाइल संस्करण
ja_jp: ファイルバージョン
ml_in: ഫയൽ പതിപ്പ്
pl_pl: Wersja pliku
tr_tr: Dosya Sürümü

# PackageFamilyNameColumnHeaderBtn.Content
source: Package Family Name
ar: اسم عائلة الحزمة
de_de: Paketfamilienname
el_gr: Όνομα Οικογένειας Πακέτου
es: Nombre de Familia del Paquete
fr_fr: Nom de Famille du Paquet
he_il: שם משפחת חבילה
hi_in: पैकेज फैमिली नाम
ja_jp: パッケージファミリ名
ml_in: പാക്കേജ് ഫാമിലി നെയിം
pl_pl: Nazwa rodziny pakietów
tr_tr: Paket Aile Adı

# SHA256HashColumnHeaderBtn.Content
source: SHA256 Hash
ar: تجزئة SHA256
el_gr: Κατακερματισμός SHA256
es: Hash SHA256
fr_fr: Hachage SHA256
he_il: האש SHA256
hi_in: SHA256 हैश
ja_jp: SHA256 ハッシュ
ml_in: SHA256 ഹാഷ്
pl_pl: Skrót SHA256
tr_tr: SHA256 Karma

# SHA1HashColumnHeaderBtn.Content
source: SHA1 Hash
ar: تجزئة SHA1
el_gr: Κατακερματισμός SHA1
es: Hash SHA1
fr_fr: Hachage SHA1
he_il: האש SHA1
hi_in: SHA1 हैश
ja_jp: SHA1 ハッシュ
ml_in: SHA1 ഹാഷ്
pl_pl: Skrót SHA1
tr_tr: SHA1 Karma

# SHA256FlatHashColumnHeaderBtn.Content
source: SHA256 Flat Hash
ar: تجزئة SHA256 المسطحة
el_gr: Επίπεδος Κατακερματισμός SHA256
es: Hash Plano SHA256
fr_fr: Hachage Plat SHA256
he_il: האש SHA256 שטוח
hi_in: SHA256 फ्लैट हैश
ja_jp: SHA256 フラットハッシュ
ml_in: SHA256 ഫ്ലാറ്റ് ഹാഷ്
pl_pl: Płaski skrót SHA256
tr_tr: SHA256 Düz Hash

# SHA1FlatHashColumnHeaderBtn.Content
source: SHA1 Flat Hash
ar: تجزئة SHA1 المسطحة
el_gr: Επίπεδος Κατακερματισμός SHA1
es: Hash Plano SHA1
fr_fr: Hachage Plat SHA1
he_il: האש SHA1 שטוח
hi_in: SHA1 फ्लैट हैश
ja_jp: SHA1 フラットハッシュ
ml_in: SHA1 ഫ്ലാറ്റ് ഹാഷ്
pl_pl: Płaski skrót SHA1
tr_tr: SHA1 Düz Hash

# SigningScenarioColumnHeaderBtn.Content
source: Signing Scenario
ar: سيناريو التوقيع
de_de: Signaturszenario
el_gr: Σενάριο Υπογραφής
es: Escenario de Firma
fr_fr: Scénario de Signature
he_il: תרחיש חתימה
hi_in: साइनिंग परिदृश्य
ja_jp: 署名シナリオ
ml_in: ഒപ്പിടൽ സാഹചര്യം
pl_pl: Scenariusz podpisywania
tr_tr: İmza Senaryosu

# ComputerNameColumnHeaderBtn.Content
source: Computer Name
ar: اسم الكمبيوتر
el_gr: Όνομα Υπολογιστή
es: Nombre del Equipo
fr_fr: Nom de l'Ordinateur
he_il: שם מחשב
hi_in: कंप्यूटर नाम
ja_jp: コンピューター名
ml_in: കമ്പ്യൂട്ടറിന്റെ പേര്
pl_pl: Nazwa komputera
tr_tr: Bilgisayar Adı

# SHA1PageHashColumnHeaderBtn.Content
source: SHA1 Page Hash
ar: تجزئة صفحة SHA1
de_de: SHA1-Seitenhash
el_gr: Κατακερματισμός Σελίδας SHA1
es: Hash de Página SHA1
fr_fr: Hachage de Page SHA1
he_il: האש דף SHA1
hi_in: SHA1 पेज हैश
ja_jp: SHA1 ページハッシュ
ml_in: SHA1 പേജ് ഹാഷ്
pl_pl: Skrót strony SHA1
tr_tr: SHA1 Sayfa Karması

# SHA256PageHashColumnHeaderBtn.Content
source: SHA256 Page Hash
ar: تجزئة صفحة SHA256
de_de: SHA256-Seitenhash
el_gr: Κατακερματισμός Σελίδας SHA256
es: Hash de Página SHA256
fr_fr: Hachage de Page SHA256
he_il: האש דף SHA256
hi_in: SHA256 पेज हैश
ja_jp: SHA256 ページハッシュ
ml_in: SHA256 പേജ് ഹാഷ്
pl_pl: Skrót strony SHA256
tr_tr: SHA256 Sayfa Karması

# HasWHQLSignerColumnHeaderBtn.Content
source: Has WHQL Signer
ar: لديه موقع WHQL
de_de: WHQL-Unterzeichner vorhanden
el_gr: Έχει Υπογράφοντα WHQL
es: Tiene Firmante WHQL
fr_fr: A un Signataire WHQL
he_il: יש חותם WHQL
hi_in: WHQL साइनर है
ja_jp: WHQL署名者あり
ml_in: WHQL സൈനർ ഉണ്ടോ
pl_pl: Posiada podpisującego WHQL
tr_tr: WHQL İmza Sahibi Var

# FilePublishersColumnHeaderBtn.Content
source: File Publishers
ar: ناشرو الملفات
de_de: Dateiherausgeber
el_gr: Εκδότες Αρχείων
es: Editores de Archivos
fr_fr: Éditeurs de Fichiers
he_il: מפרסמי קובץ
hi_in: फ़ाइल प्रकाशक
ja_jp: ファイル発行元
ml_in: ഫയൽ പ്രസാധകർ
pl_pl: Wydawcy plików
tr_tr: Dosya Yayıncıları

# IsECCSignedColumnHeaderBtn.Content
source: Is ECC Signed
ar: موقع بـ ECC
de_de: Mit ECC signiert
el_gr: Είναι Υπογεγραμμένο με ECC
es: Está Firmado con ECC
fr_fr: Est Signé ECC
he_il: חתום ב-ECC
hi_in: क्या ECC साइन किया गया है
ja_jp: ECC署名
ml_in: ECC ഒപ്പിട്ടതാണോ
pl_pl: Jest podpisany ECC
tr_tr: ECC İmzalı mı

# OpusDataColumnHeaderBtn.Content
source: Opus Data
ar: بيانات Opus
de_de: OPUS-Daten
el_gr: Δεδομένα Opus
es: Datos Opus
fr_fr: Données Opus
he_il: נתוני Opus
hi_in: Opus डेटा
ja_jp: Opus データ
ml_in: ഓപ്പസ് ഡാറ്റ
pl_pl: Dane Opus
tr_tr: Opus Verileri

# PolicyGUIDColumnHeaderBtn.Content
source: Policy GUID
ar: معرف GUID للنهج
de_de: Richtlinien-GUID
el_gr: GUID Πολιτικής
es: GUID de Directiva
fr_fr: GUID de Politique
he_il: GUID מדיניות
hi_in: नीति GUID
ja_jp: ポリシーGUID
ml_in: നയ GUID
pl_pl: Identyfikator GUID zasad
tr_tr: Politika GUID'si

# PolicyNameColumnHeaderBtn.Content
source: Policy Name
ar: اسم النهج
de_de: Richtlinienname
el_gr: Όνομα Πολιτικής
es: Nombre de Directiva
fr_fr: Nom de Politique
he_il: שם מדיניות
hi_in: नीति नाम
ja_jp: ポリシー名
ml_in: നയത്തിന്റെ പേര്
pl_pl: Nazwa zasad
tr_tr: Politika Adı

# TimeCreatedColumnHeaderBtn.Content
source: Time Created
ar: وقت الإنشاء
de_de: Erstellt am
el_gr: Χρόνος Δημιουργίας
es: Fecha de Creación
fr_fr: Heure de Création
he_il: זמן יצירה
hi_in: बनाए जाने का समय
ja_jp: 作成日時
ml_in: സൃഷ്ടിച്ച സമയം
pl_pl: Czas utworzenia
tr_tr: Oluşturulma Zamanı

# ActionColumnHeaderBtn.Content
source: Action
ar: الإجراء
de_de: Aktion
el_gr: Ενέργεια
es: Acción
he_il: פעולה
hi_in: क्रिया
ja_jp: アクション
ml_in: പ്രവർത്തനം
pl_pl: Akcja
tr_tr: Aksiyon

# PathHeader.Text
source: Path
ar: المسار
de_de: Pfad
el_gr: Διαδρομή
es: Ruta
fr_fr: Chemin
he_il: נתיב
hi_in: पथ
ja_jp: パス
ml_in: പാത
pl_pl: Ścieżka
tr_tr: Yol

# SourceHeader.Text
source: Source
ar: المصدر
de_de: Quelle
el_gr: Πηγή
es: Origen
he_il: מקור
hi_in: स्रोत
ja_jp: ソース
ml_in: ഉറവിടം
pl_pl: Źródło
tr_tr: Kaynak

# IsAuthorizedHeader.Text
source: Is Authorized
ar: مرخص
de_de: Autorisiert
el_gr: Είναι Εξουσιοδοτημένη
es: Está Autorizado
fr_fr: Est Autorisé
he_il: מורשה
hi_in: अधिकृत है
ja_jp: 承認済み
ml_in: അംഗീകൃതമാണോ
pl_pl: Jest autoryzowane
tr_tr: Yetkili

# MatchCriteriaHeader.Text
source: Match Criteria
ar: معايير المطابقة
de_de: Übereinstimmungskriterien
el_gr: Κριτήρια Αντιστοίχισης
es: Criterios de Coincidencia
fr_fr: Critères de Correspondance
he_il: קריטריוני התאמה
hi_in: मिलान मानदंड
ja_jp: 一致条件
ml_in: പൊരുത്ത മാനദണ്ഡം
pl_pl: Kryteria dopasowania
tr_tr: Eşleşme Kriterleri

# SpecificFileNameLevelMatchCriteriaHeader.Text
source: Specific File Name Level Match
ar: مطابقة مستوى اسم ملف محدد
de_de: Übereinstimmung auf Ebene des spezifischen Dateinamens
el_gr: Συγκεκριμένη Αντιστοίχιση Επιπέδου Ονόματος Αρχείου
es: Coincidencia de Criterios a Nivel de Nombre de Archivo Específico
fr_fr: Correspondance au Niveau du Nom de Fichier Spécifique
he_il: התאמת רמת שם קובץ ספציפית
hi_in: विशिष्ट फ़ाइल नाम स्तर मिलान
ja_jp: 特定ファイル名レベルの一致
ml_in: നിർദ്ദിഷ്ട ഫയൽ നാമ തലത്തിലെ പൊരുത്തം
pl_pl: Dopasowanie na poziomie określonej nazwy pliku
tr_tr: Belirli Dosya Adı Düzey Eşleşmesi

# SignerIDHeader.Text
source: Signer ID
ar: معرف الموقع
de_de: Unterzeichner-ID
el_gr: ID Υπογράφοντα
es: ID del Firmante
fr_fr: ID du Signataire
he_il: מזהה חותם
hi_in: साइनर आईडी
ja_jp: 署名者ID
ml_in: ഒപ്പിട്ടയാളുടെ ഐഡി
pl_pl: Identyfikator podpisującego
tr_tr: İmzalayan Kimliği

# SignerNameHeader.Text
source: Signer Name
ar: اسم الموقع
de_de: Name des Unterzeichners
el_gr: Όνομα Υπογράφοντα
es: Nombre del Firmante
fr_fr: Nom du Signataire
he_il: שם חותם
hi_in: साइनर नाम
ja_jp: 署名者名
ml_in: ഒപ്പിട്ടയാളുടെ പേര്
pl_pl: Nazwa podpisującego
tr_tr: İmzalayanın Adı

# SignerCertRootHeader.Text
source: Signer CertRoot
ar: جذر شهادة الموقع
de_de: Zertifikatsstamm des Unterzeichners
el_gr: CertRoot Υπογράφοντα
es: Certificado Raíz del Firmante
fr_fr: Racine du Certificat Signataire
he_il: שורש תעודת חותם
hi_in: साइनर सर्ट रूट
ja_jp: 署名者証明書ルート
ml_in: ഒപ്പിട്ടയാളുടെ സർട്ടിഫിക്കറ്റ് റൂട്ട്
pl_pl: Główny certyfikat podpisującego
tr_tr: İmzalayan Sertifika Kökü

# SignerCertPublisherHeader.Text
source: Signer Cert Publisher
ar: ناشر شهادة الموقع
de_de: Zertifikatsherausgeber des Unterzeichners
el_gr: Εκδότης Cert Υπογράφοντα
es: Editor del Certificado del Firmante
fr_fr: Éditeur du Certificat Signataire
he_il: מפרסם תעודת חותם
hi_in: साइनर सर्ट प्रकाशक
ja_jp: 署名者証明書発行元
ml_in: ഒപ്പിട്ടയാളുടെ സർട്ടിഫിക്കറ്റ് പ്രസാധകൻ
pl_pl: Wydawca certyfikatu podpisującego
tr_tr: İmzalayan Sertifikası Yayıncısı

# SignerScopeHeader.Text
source: Signer Scope
ar: نطاق الموقع
de_de: Geltungsbereich des Unterzeichners
el_gr: Πεδίο Υπογράφοντα
es: Ámbito del Firmante
fr_fr: Portée du Signataire
he_il: היקף חותם
hi_in: साइनर स्कोप
ja_jp: 署名者スコープ
ml_in: ഒപ്പിട്ടയാളുടെ വ്യാപ്തി
pl_pl: Zakres podpisującego
tr_tr: İmzalayanın Kapsamı

# CertSubjectCNHeader.Text
source: Cert Subject CN
ar: الاسم الشائع لموضوع الشهادة
de_de: Zertifikat-Betreff CN
el_gr: CN Υποκειμένου Cert
es: CN del Sujeto del Certificado
fr_fr: CN Sujet Certificat
he_il: CN נושא תעודה
hi_in: सर्ट विषय CN
ja_jp: 証明書サブジェクトCN
ml_in: സർട്ടിഫിക്കറ്റ് സബ്ജക്റ്റ് CN
pl_pl: CN podmiotu certyfikatu
tr_tr: Sertifika Konusu CN

# CertIssuerCNHeader.Text
source: Cert Issuer CN
ar: الاسم الشائع لمصدر الشهادة
de_de: Zertifikatsaussteller CN
el_gr: CN Εκδότη Cert
es: CN del Emisor del Certificado
fr_fr: CN Émetteur Certificat
he_il: CN מנפיק תעודה
hi_in: सर्ट जारीकर्ता CN
ja_jp: 証明書発行者CN
ml_in: സർട്ടിഫിക്കറ്റ് ഇഷ്യൂവർ CN
pl_pl: CN wystawcy certyfikatu
tr_tr: Sertifika Veren CN

# CertNotAfterHeader.Text
source: Cert Not After
ar: الشهادة غير صالحة بعد
de_de: Zertifikat gültig bis
el_gr: Cert Όχι Μετά
es: Certificado No Válido Después De
fr_fr: Certificat Valide Jusqu'au
he_il: תעודה לא תקפה לאחר
hi_in: सर्ट समाप्ति के बाद
ja_jp: 証明書有効期限
ml_in: സർട്ടിഫിക്കറ്റ് കാലാവധിക്ക് ശേഷം സാധുവല്ല
pl_pl: Certyfikat nieważny po
tr_tr: Sertifika Sonrası Değil

# CertTBSValueHeader.Text
source: Cert TBS Value
ar: قيمة TBS للشهادة
de_de: Zertifikat TBS-Wert
el_gr: Τιμή TBS Cert
es: Valor TBS del Certificado
fr_fr: Valeur TBS du Certificat
he_il: ערך TBS של תעודה
hi_in: सर्ट TBS मान
ja_jp: 証明書TBS値
ml_in: സർട്ടിഫിക്കറ്റ് TBS മൂല്യം
pl_pl: Wartość TBS certyfikatu
tr_tr: Sertifika TBS Değeri

# FilePathHeader.Text
source: File Path
ar: مسار الملف
de_de: Dateipfad
el_gr: Διαδρομή Αρχείου
es: Ruta del Archivo
fr_fr: Chemin du Fichier
he_il: נתיב קובץ
hi_in: फ़ाइल पथ
ja_jp: ファイルパス
ml_in: ഫയൽ പാത
pl_pl: Ścieżka pliku
tr_tr: Dosya Yolu

# PathColumnHeaderBtn.Content
source: Path
ar: المسار
de_de: Pfad
el_gr: Διαδρομή
es: Ruta
fr_fr: Chemin
he_il: נתיב
hi_in: पथ
ja_jp: パス
ml_in: പാത
pl_pl: Ścieżka
tr_tr: Yol

# SourceColumnHeaderBtn.Content
source: Source
ar: المصدر
de_de: Quelle
el_gr: Πηγή
es: Origen
he_il: מקור
hi_in: स्रोत
ja_jp: ソース
ml_in: ഉറവിടം
pl_pl: Źródło
tr_tr: Kaynak

# IsAuthorizedColumnHeaderBtn.Content
source: Is Authorized
ar: مرخص
de_de: Autorisiert
el_gr: Είναι Εξουσιοδοτημένη
es: Está Autorizado
fr_fr: Est Autorisé
he_il: מורשה
hi_in: अधिकृत है
ja_jp: 承認済み
ml_in: അംഗീകൃതമാണോ
pl_pl: Jest autoryzowane
tr_tr: Yetkili

# MatchCriteriaColumnHeaderBtn.Content
source: Match Criteria
ar: معايير المطابقة
de_de: Übereinstimmungskriterien
el_gr: Κριτήρια Αντιστοίχισης
es: Criterios de Coincidencia
fr_fr: Critères de Correspondance
he_il: קריטריוני התאמה
hi_in: मिलान मानदंड
ja_jp: 一致条件
ml_in: പൊരുത്ത മാനദണ്ഡം
pl_pl: Kryteria dopasowania
tr_tr: Eşleşme Kriterleri

# SpecificFileNameLevelMatchCriteriaColumnHeaderBtn.Content
source: Specific File Name Level Match
ar: مطابقة مستوى اسم ملف محدد
de_de: Übereinstimmung auf Ebene des spezifischen Dateinamens
el_gr: Συγκεκριμένη Αντιστοίχιση Επιπέδου Ονόματος Αρχείου
es: Coincidencia de Criterios a Nivel de Nombre de Archivo Específico
fr_fr: Correspondance au Niveau du Nom de Fichier Spécifique
he_il: התאמת רמת שם קובץ ספציפית
hi_in: विशिष्ट फ़ाइल नाम स्तर मिलान
ja_jp: 特定ファイル名レベルの一致
ml_in: നിർദ്ദിഷ്ട ഫയൽ നാമ തലത്തിലെ പൊരുത്തം
pl_pl: Dopasowanie na poziomie określonej nazwy pliku
tr_tr: Belirli Dosya Adı Düzey Eşleşmesi

# SignerIDColumnHeaderBtn.Content
source: Signer ID
ar: معرف الموقع
de_de: Unterzeichner-ID
el_gr: ID Υπογράφοντα
es: ID del Firmante
fr_fr: ID du Signataire
he_il: מזהה חותם
hi_in: साइनर आईडी
ja_jp: 署名者ID
ml_in: ഒപ്പിട്ടയാളുടെ ഐഡി
pl_pl: Identyfikator podpisującego
tr_tr: İmzalayan Kimliği

# SignerNameColumnHeaderBtn.Content
source: Signer Name
ar: اسم الموقع
de_de: Name des Unterzeichners
el_gr: Όνομα Υπογράφοντα
es: Nombre del Firmante
fr_fr: Nom du Signataire
he_il: שם חותם
hi_in: साइनर नाम
ja_jp: 署名者名
ml_in: ഒപ്പിട്ടയാളുടെ പേര്
pl_pl: Nazwa podpisującego
tr_tr: İmzalayanın Adı

# SignerCertRootColumnHeaderBtn.Content
source: Signer CertRoot
ar: جذر شهادة الموقع
de_de: Zertifikatsstamm des Unterzeichners
el_gr: CertRoot Υπογράφοντα
es: Certificado Raíz del Firmante
fr_fr: Racine du Certificat Signataire
he_il: שורש תעודת חותם
hi_in: साइनर सर्ट रूट
ja_jp: 署名者証明書ルート
ml_in: ഒപ്പിട്ടയാളുടെ സർട്ടിഫിക്കറ്റ് റൂട്ട്
pl_pl: Główny certyfikat podpisującego
tr_tr: İmzalayan Sertifika Kökü

# SignerCertPublisherColumnHeaderBtn.Content
source: Signer Cert Publisher
ar: ناشر شهادة الموقع
de_de: Zertifikatsherausgeber des Unterzeichners
el_gr: Εκδότης Cert Υπογράφοντα
es: Editor del Certificado del Firmante
fr_fr: Éditeur du Certificat Signataire
he_il: מפרסם תעודת חותם
hi_in: साइनर सर्ट प्रकाशक
ja_jp: 署名者証明書発行元
ml_in: ഒപ്പിട്ടയാളുടെ സർട്ടിഫിക്കറ്റ് പ്രസാധകൻ
pl_pl: Wydawca certyfikatu podpisującego
tr_tr: İmzalayan Sertifikası Yayıncısı

# SignerScopeColumnHeaderBtn.Content
source: Signer Scope
ar: نطاق الموقع
de_de: Geltungsbereich des Unterzeichners
el_gr: Πεδίο Υπογράφοντα
es: Ámbito del Firmante
fr_fr: Portée du Signataire
he_il: היקף חותם
hi_in: साइनर स्कोप
ja_jp: 署名者スコープ
ml_in: ഒപ്പിട്ടയാളുടെ വ്യാപ്തി
pl_pl: Zakres podpisującego
tr_tr: İmzalayanın Kapsamı

# CertSubjectCNColumnHeaderBtn.Content
source: Cert Subject CN
ar: الاسم الشائع لموضوع الشهادة
de_de: Zertifikat-Betreff CN
el_gr: CN Υποκειμένου Cert
es: CN del Sujeto del Certificado
fr_fr: CN Sujet Certificat
he_il: CN נושא תעודה
hi_in: सर्ट विषय CN
ja_jp: 証明書サブジェクトCN
ml_in: സർട്ടിഫിക്കറ്റ് സബ്ജക്റ്റ് CN
pl_pl: CN podmiotu certyfikatu
tr_tr: Sertifika Konusu CN

# CertIssuerCNColumnHeaderBtn.Content
source: Cert Issuer CN
ar: الاسم الشائع لمصدر الشهادة
de_de: Zertifikatsaussteller CN
el_gr: CN Εκδότη Cert
es: CN del Emisor del Certificado
fr_fr: CN Émetteur Certificat
he_il: CN מנפיק תעודה
hi_in: सर्ट जारीकर्ता CN
ja_jp: 証明書発行者CN
ml_in: സർട്ടിഫിക്കറ്റ് ഇഷ്യൂവർ CN
pl_pl: CN wystawcy certyfikatu
tr_tr: Sertifika Veren CN

# CertNotAfterColumnHeaderBtn.Content
source: Cert Not After
ar: الشهادة غير صالحة بعد
de_de: Zertifikat gültig bis
el_gr: Cert Όχι Μετά
es: Certificado No Válido Después De
fr_fr: Certificat Valide Jusqu'au
he_il: תעודה לא תקפה לאחר
hi_in: सर्ट समाप्ति के बाद
ja_jp: 証明書有効期限
ml_in: സർട്ടിഫിക്കറ്റ് കാലാവധിക്ക് ശേഷം സാധുവല്ല
pl_pl: Certyfikat nieważny po
tr_tr: Sertifika Sonrası Değil

# CertTBSValueColumnHeaderBtn.Content
source: Cert TBS Value
ar: قيمة TBS للشهادة
de_de: Zertifikat TBS-Wert
el_gr: Τιμή TBS Cert
es: Valor TBS del Certificado
fr_fr: Valeur TBS du Certificat
he_il: ערך TBS של תעודה
hi_in: सर्ट TBS मान
ja_jp: 証明書TBS値
ml_in: സർട്ടിഫിക്കറ്റ് TBS മൂല്യം
pl_pl: Wartość TBS certyfikatu
tr_tr: Sertifika TBS Değeri

# FilePathColumnHeaderBtn.Content
source: File Path
ar: مسار الملف
de_de: Dateipfad
el_gr: Διαδρομή Αρχείου
es: Ruta del Archivo
fr_fr: Chemin du Fichier
he_il: נתיב קובץ
hi_in: फ़ाइल पथ
ja_jp: ファイルパス
ml_in: ഫയൽ പാത
pl_pl: Ścieżka pliku
tr_tr: Dosya Yolu

# SignerNumberHeader.Text
source: Signer Number
ar: رقم الموقع
de_de: Unterzeichnernummer
el_gr: Αριθμός Υπογράφοντα
es: Número de Firmante
fr_fr: Numéro du Signataire
he_il: מספר חותם
hi_in: साइनर संख्या
ja_jp: 署名者番号
ml_in: ഒപ്പിട്ടയാളുടെ നമ്പർ
pl_pl: Numer podpisującego
tr_tr: İmzalayan Numarası

# TypeHeader.Text
source: Type
ar: النوع
de_de: Typ
el_gr: Τύπος
es: Tipo
he_il: סוג
hi_in: प्रकार
ja_jp: 種類
ml_in: തരം
pl_pl: Typ
tr_tr: Tip

# SubjectCommonNameHeader.Text
source: Subject Common Name
ar: الاسم الشائع للموضوع
de_de: Betreff (CN)
el_gr: Κοινό Όνομα Υποκειμένου
es: Nombre Común del Sujeto
fr_fr: Nom Commun du Sujet
he_il: שם נפוץ של נושא
hi_in: विषय सामान्य नाम
ja_jp: サブジェクト共通名
ml_in: സബ്ജക്റ്റ് പൊതുനാമം
pl_pl: Nazwa pospolita podmiotu
tr_tr: Konu Ortak Adı

# IssuerCommonNameHeader.Text
source: Issuer Common Name
ar: الاسم الشائع للمصدر
de_de: Aussteller (CN)
el_gr: Κοινό Όνομα Εκδότη
es: Nombre Común del Emisor
fr_fr: Nom Commun de l'Émetteur
he_il: שם נפוץ של מנפיק
hi_in: जारीकर्ता सामान्य नाम
ja_jp: 発行者共通名
ml_in: ഇഷ്യൂവർ പൊതുനാമം
pl_pl: Nazwa pospolita wystawcy
tr_tr: İhraççının Ortak Adı

# NotBeforeHeader.Text
source: Not Before
ar: غير صالحة قبل
de_de: Gültig ab
el_gr: Όχι Πριν
es: No Válido Antes De
fr_fr: Valide À Partir De
he_il: לא לפני
hi_in: से पहले नहीं
ja_jp: 開始日
ml_in: ഇതിനു മുമ്പ് സാധുവല്ല
pl_pl: Nie przed
tr_tr: Daha önce değil

# NotAfterHeader.Text
source: Not After
ar: غير صالحة بعد
de_de: Gültig bis
el_gr: Όχι Μετά
es: No Válido Después De
fr_fr: Valide Jusqu'au
he_il: לא אחרי
hi_in: के बाद नहीं
ja_jp: 終了日
ml_in: ഇതിനു ശേഷം സാധുവല്ല
pl_pl: Nie po
tr_tr: Sonra Değil

# HashingAlgorithmHeader.Text
source: Hashing Algorithm
ar: خوارزمية التجزئة
de_de: Hashalgorithmus
el_gr: Αλγόριθμος Κατακερματισμού
es: Algoritmo de Hashing
fr_fr: Algorithme de Hachage
he_il: אלגוריתם האשינג
hi_in: हैशिंग एल्गोरिदम
ja_jp: ハッシュアルゴリズム
ml_in: ഹാഷിംഗ് അൽഗോരിതം
pl_pl: Algorytm skrótu
tr_tr: Karma Algoritması

# SerialNumberHeader.Text
source: Serial Number
ar: الرقم التسلسلي
de_de: Seriennummer
el_gr: Σειριακός Αριθμός
es: Número de Serie
fr_fr: Numéro de Série
he_il: מספר סידורי
hi_in: सीरियल नंबर
ja_jp: シリアル番号
ml_in: സീരിയൽ നമ്പർ
pl_pl: Numer seryjny
tr_tr: Seri numarası

# ThumbprintHeader.Text
source: Thumbprint
ar: البصمة
de_de: Fingerabdruck
el_gr: Αποτύπωμα
es: Huella Digital
fr_fr: Empreinte
he_il: טביעת אצבע
hi_in: थंबप्रिंट
ja_jp: サムプリント
ml_in: തമ്പ്‌പ്രിന്റ്
pl_pl: Odcisk palca
tr_tr: Parmak izi

# TBSHashHeader.Text
source: TBS Hash
ar: تجزئة TBS
el_gr: Κατακερματισμός TBS
es: Hash TBS
fr_fr: Hachage TBS
he_il: האש TBS
hi_in: TBS हैश
ja_jp: TBSハッシュ
ml_in: TBS ഹാഷ്
pl_pl: Skrót TBS
tr_tr: TBS Karma

# ExtensionOIDsHeader.Text
source: Extension OIDs
ar: معرفات OID للإضافة
de_de: Erweiterungs-OIDs
el_gr: OIDs Επέκτασης
es: OIDs de Extensión
fr_fr: OIDs d'Extension
he_il: OID של הרחבות
hi_in: एक्सटेंशन OIDs
ja_jp: 拡張OID
ml_in: വിപുലീകരണ OID-കൾ
pl_pl: Identyfikatory OID rozszerzenia
tr_tr: Uzantı OID'leri

# SignerNumberColumnHeaderBtn.Content
source: Signer Number
ar: رقم الموقع
de_de: Unterzeichnernummer
el_gr: Αριθμός Υπογράφοντα
es: Número de Firmante
fr_fr: Numéro du Signataire
he_il: מספר חותם
hi_in: साइनर संख्या
ja_jp: 署名者番号
ml_in: ഒപ്പിട്ടയാളുടെ നമ്പർ
pl_pl: Numer podpisującego
tr_tr: İmzalayan Numarası

# TypeColumnHeaderBtn.Content
source: Type
ar: النوع
de_de: Typ
el_gr: Τύπος
es: Tipo
he_il: סוג
hi_in: प्रकार
ja_jp: 種類
ml_in: തരം
pl_pl: Typ
tr_tr: Tip

# SubjectCommonNameColumnHeaderBtn.Content
source: Subject Common Name
ar: الاسم الشائع للموضوع
de_de: Betreff (CN)
el_gr: Κοινό Όνομα Υποκειμένου
es: Nombre Común del Sujeto
fr_fr: Nom Commun du Sujet
he_il: שם נפוץ של נושא
hi_in: विषय सामान्य नाम
ja_jp: サブジェクト共通名
ml_in: സബ്ജക്റ്റ് പൊതുനാമം
pl_pl: Nazwa pospolita podmiotu
tr_tr: Konu Ortak Adı

# IssuerCommonNameColumnHeaderBtn.Content
source: Issuer Common Name
ar: الاسم الشائع للمصدر
de_de: Aussteller (CN)
el_gr: Κοινό Όνομα Εκδότη
es: Nombre Común del Emisor
fr_fr: Nom Commun de l'Émetteur
he_il: שם נפוץ של מנפיק
hi_in: जारीकर्ता सामान्य नाम
ja_jp: 発行者共通名
ml_in: ഇഷ്യൂവർ പൊതുനാമം
pl_pl: Nazwa pospolita wystawcy
tr_tr: İhraççının Ortak Adı
